Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: Even though BSE is a disease that results in neurological defects, its pathogenesis occurs in areas that reside outside of the nervous system.
es: A pesar de que la EEB es una enfermedad que produce defectos neurológicos, su patogénesis ocurre en áreas que residen fuera del sistema nervioso[11]​.

source: It stimulates α1 and α2 adrenergic receptors to cause blood vessel contraction, thus increases peripheral vascular resistance and resulted in increased blood pressure.
es: Estimula los receptores adrenérgicos α1 y α2 para provocar la contracción de los vasos sanguíneos, por lo tanto aumenta la resistencia vascular periférica y produce un aumento de la presión arterial.

source: The first death in Taiwan was confirmed on 16 February involving a man in his 60s who had Hepatitis B and diabetes.
es: [15]​ La primera muerte en Taiwán se confirmó el 16 de febrero con un hombre de unos 60 años que tenía hepatitis B y diabetes.

source: She has worked as a receptionist and had direct contact with the Chinese father and son (cases #1–2).
es: Ella ha trabajado como recepcionista y tuvo contacto directo con el padre y el hijo chinos (casos #1 y #2).

source: Because routine identification in the clinical microbiology laboratory is not yet possible, Acinetobacter isolates are divided and grouped into three main complexes:
es: Sin embargo, puesto que no es posible la identificación rutinaria en los laboratorios clínicos, el género se divide y agrupa en tres complejos:

source: The Blue House announced on 28 February the current status of coronavirus tests in Korea, comparing the testing situation in the United States and Japan.
es: La Casa Azul anunció el 28 de febrero el estado actual de las pruebas de coronavirus en Corea, comparando la situación de las pruebas en los Estados Unidos y Japón.

source: After the first outbreak in Lombardy and Veneto, the regional governments of Emilia-Romagna, Friuli Venezia Giulia, Liguria, Lombardy, Piedmont, Trentino, and Veneto closed all schools and universities from 23 February to 1 March.
es: Después de los primeros casos en Lombardía y Véneto, los gobiernos regionales de Emilia-Romaña, Friuli Venecia Julia, Liguria, Lombardía, Piamonte, Trentino y Véneto cerraron todas las escuelas y universidades del 23 de febrero al 1 de marzo.

source: The expedition sailed on Maria Pita and carried 22 orphan boys (aged 8 to 10) as successive carriers of the virus; Balmis, a deputy surgeon, two assistants, two first-aid practitioners, three nurses, and Isabel Zendal Gómez, the rectoress of Casa de Expósitos, an A Coruña orphanage.
es: La operación comenzó con el flete del navío María Pita que llevaba a veintidós niños huérfanos (entre tres y nueve años) que habían sido inoculados con la vacuna aún viva en su cuerpo; Balmis, prestigioso cirujano; dos médicos asistentes, dos prácticos, tres enfermeras y la rectora del orfanato Casa de Expósitos de La Coruña Isabel Zendal Gómez.

source: While it refers to vi as the editor of the beast (vi-vi-vi being 6-6-6 in Roman numerals), it does not oppose the use of vi; rather, it calls it proprietary software anathema.
es: "En esa se refiere a Vi como el ""editor de la bestia"" (vi-vi-vi que seria 6-6-6 en numeración romana) pero esto no quiere decir que se esté en contra del uso de Vi (se dice que usar una versión libre de vi es solo una penitencia)."

source: Semmelweis and Braun were the only two applicants for the post.
es: Semmelweis y Braun fueron los únicos solicitantes del puesto.

source: The first 10 quota spots for the OQT are open to any team that has not qualified for the men's Olympic tournament, but the remaining 10 spots are subject to two restrictions.
es: Los primeros 10 cupos para el OQT están abiertos a cualquier equipo que no se haya clasificado para el torneo olímpico masculino, pero los 10 cupos restantes están sujetos a dos restricciones.

source: The victim was an elderly person who died at Oslo University Hospital.
es: La víctima era una persona mayor que murió en el Hospital de la Universidad de Oslo.

source: "Like the previous single ""Forever"", the song has three official cover artworks, designed by Timothy Luke, Naked Cherry and Sara Cwynar."
es: [4]​ Al igual que el sencillo anterior «Forever», la canción tiene tres portadas oficiales, diseñadas por Timothy Luke, Naked Cherry y Sara Cwynar.

source: The prognosis of acute kidney failure improved markedly when dialysis was added to supportive treatment, which first happened during the 1950–1953 Korean War.
es: [11]​ El pronóstico de la insuficiencia renal aguda mejoró notablemente cuando se añadió esa técnica de sostén vital al tratamiento de apoyo, lo que sucedió por primera vez durante la Guerra de Corea de 1950-1953.

source: On 23 March, Añez released a statement at 13:00 local time confirming the extreme quarantine measures and requesting the support and understanding of the population.
es: (hora local) ratificando las medidas extremas de cuarentena, pidiendo el apoyo y la comprensión de la población ante el COVID-19.

source: Rods predominate in fluid media, especially during early growth.
es: Los bacilos predominan en los medios fluidos, especialmente durante el inicio del crecimiento.

source: A Taiwanese man who had toured Egypt in March died of coronavirus on 9 April.
es: [31]​ Un hombre taiwanés que había recorrido Egipto en marzo murió de coronavirus el 9 de abril.

source: There were 35 women and 52 men, of whom 79 are Costa Rican and 8 foreigners.
es: Se reportaron 35 mujeres y 52 hombres, de los cuales 79 correspondieron a costarricenses y 8 a extranjeros.

source: On 27 February, a man, who had returned from Italy on 23 February, tested positive and was admitted to Sheba Medical Center.
es: El 27 de febrero, un hombre que había regresado de Italia el 23 de febrero dio positivo y fue ingresado en el Centro Médico Sheba.

source: Products with alcohol concentrations as low as 40% are available in American stores, according to researchers at East Tennessee State University.
es: Investigadores de East Tennessee State University encontraron geles sanitizantes con una cantidad de alcohol menor a un 40% en tiendas estadounidenses.

source: Controversy exists over the benefits of using barbiturates to control intracranial hypertension.
es: Sin embargo, existe controversia acerca de los beneficios del uso de barbitúricos para controlar la hipertensión intracraneal.

source: "According to Radio Farda, Iranian cleric Seyyed Mohammad Saeedi accused US President Donald Trump of targeting Qom with coronavirus ""to damage its culture and honor""."
es: "Según Radio Farda, el clérigo iraní Seyyed Mohammad Saeedi acusó al presidente estadounidense Donald Trump de atacar a Qom con coronavirus ""para dañar su cultura y honor""."

source: – includes situation reports of the outbreak in Japan.
es: - incluye informes de situación del brote en Japón.

source: The Reserve Bank of New Zealand announced NZ$250 million ($146 million) of open market purchases of governments bonds as part of its quantitative easing program.
es: El Banco de la Reserva de Nueva Zelanda anunció NZ $ 250 millones ($ 146 millones) en compras en el mercado abierto de bonos del gobierno como parte de su programa de flexibilización cuantitativa[149]​.

source: As of 1 March 2020, there were 984 confirmed cases and 73 recoveries in Lombardy.
es: Hasta el 1 de marzo, había 984 casos confirmados y 73 recuperaciones en Lombardía.

source: Phase I trials test primarily for safety and preliminary dosing in a few dozen healthy subjects, while Phase II trials – following success in Phase I – evaluate immunogenicity, dose levels (efficacy based on biomarkers) and adverse effects of the candidate vaccine, typically in hundreds of people.
es: Los ensayos de fase I evalúan principalmente la seguridad y la dosificación preliminar en unas pocas docenas de sujetos sanos, mientras que los ensayos de fase II, después del éxito en la fase I, evalúan la inmunogenicidad , los niveles de dosis (eficacia basada en biomarcadores) y los efectos adversos de la vacuna candidata, generalmente en cientos de la gente.

source: RRT removes excess potassium, acid and phosphate that accumulate when the kidneys are unable to function normally and is required until kidney function is regained.
es: [18]​ Esa terapia elimina el exceso de potasio, ácido y fosfato que se acumulan cuando los riñones no funcionan normalmente y debe ser administrada hasta que se recupere la función renal.

source: Plague Inc. is a strategy-simulation game in which the player indirectly controls a plague which has infected patient zero.
es: Plague Inc. es un juego de estrategia de simulación en el que el jugador controla a una plaga que ha infectado el paciente cero.

source: Symptoms are dependent on the type of TBI (diffuse or focal) and the part of the brain that is affected.
es: Los síntomas dependen del tipo de TCE (difuso o focal) y la parte del cerebro que está afectada.

source: Despite various publications of results where hand washing reduced mortality to below 1%, Semmelweis's observations conflicted with the established scientific and medical opinions of the time and his ideas were rejected by the medical community.
es: A pesar de varias publicaciones difundiendo sus resultados y demostrando que el lavado profundo de las manos de los obstetras reducía significativamente la mortalidad por fiebre puerperal a menos del 1 %, las observaciones de Semmelweis entraban en conflicto con la opinión médica establecida en su tiempo y sus ideas fueron rechazadas.

source: Former Prime Minister of Denmark, Anders Fogh Rasmussen, wrote an article for Time, supporting Taiwanese participation within international organizations such as the World Health Organization in an effort to prevent deaths.
es: El ex primer ministro de Dinamarca, Anders Fogh Rasmussen, escribió un artículo para Time, apoyando la participación taiwanesa en organizaciones internacionales como la Organización Mundial de la Salud en un esfuerzo por prevenir las muertes.

source: On 18 March, Minister Koca announced the second death from coronavirus, a 61-year-old male patient.
es: El 18 de marzo, el ministro Koca anunció la segunda muerte por coronavirus, un paciente masculino de 61 años.

source: In the preceding days, more than 60 suspected cases had been analyzed and ruled out at air and sea ports in Uruguay.
es: En días previos se habían analizado y descartado más de 60 casos sospechosos, en terminales aéreas y portuarias de Uruguay.

source: The Central Bank of Russia announced a ₽150 billion ($1.92 billion) credit-line program for small- and medium-sized business.
es: El Banco Central de Rusia anunció un programa de línea de crédito de $ 150 mil millones ($ 1.92 mil millones) para pequeñas y medianas empresas[187]​.

source: The total number of cases increased to 15,679 and the death toll reached 277.
es: El número total de casos aumentó a 15 679 y el número de muertes alcanzó 277.

source: There is also an air filled space in between to aid insulation.
es: También hay un espacio lleno de aire entre ambas capas como refuerzo del aislamiento.

source: On 1 February, a 49-year-old Chinese national working in Japan as a tour guide was confirmed as the twelfth patient.
es: El 1 de febrero, un ciudadano chino de 49 años que trabajaba en Japón como guía turístico fue confirmado como el duodécimo paciente.

source: During public health emergencies, women are at an increased risk of malnutrition.
es: En las emergencias de salud pública, las mujeres tienen un riesgo mayor de malnutrición.

source: The Robert Koch Institute monitors public health.
es: El Instituto Robert Koch supervisa la salud pública.

source: Several restaurant chains altered their operating procedures to prevent the spread of the virus, including removing seating, restricting the use of condiments, and switching to mobile payment systems.
es: Varias cadenas de restaurantes alteraron sus procedimientos operativos para evitar la propagación del virus, incluida la eliminación de asientos, la restricción del uso de condimentos y el cambio a sistemas de pago móviles.

source: Marie O'Halloran observed that Sinn Féin transfers affected the outcome of 21 constituencies, favouring other left-wing parties.
es: [76]​ Marie O'Halloran observó que las transferencias del Sinn Féin afectaron el resultado de 21 distritos electorales, favoreciendo a otros partidos de izquierda.

source: On 12 March 2020, Mayo Clinic was reported to have developed a test to detect COVID‑19 infection.
es: El 12 de marzo de 2020, la Clínica Mayo reportó haber desarrollado una prueba para detectar la infección por COVID-19.

source: As of April 2020, men die more often than women after being affected with COVID-19 infection.
es: A fecha de abril de 2020, los hombres mueren más frecuentemente que las mujeres tras ser infectados por el COVID-19.

source: When a news organization reached out, the associate professor in charge of the project claimed they would be changing it back to Taiwan immediately.
es: Cuando una organización de noticias se comunicó, el profesor asociado a cargo del proyecto afirmó que lo cambiarían a Taiwán de inmediato.

source: Later in the day, a second case in Liguria was confirmed, a 54-year-old man who had visited Codogno for work and tested positive in La Spezia.
es: [71]​ Más tarde en ese día, se confirmó el segundo caso en Liguria, un hombre de 54 años, que había visitado Codogno por trabajo, dio positivo en La Spezia.

source: Such posts stated that their place of residence during their stay in Wuhan was also close to the Huanan Seafood Wholesale Market, where the first known cluster of cases occurred.
es: Tales publicaciones declararon que su lugar de residencia durante su estadía en Wuhan también estaba cerca del Mercado Mayorista de Mariscos de Huanan, donde ocurrió el primer grupo conocido de casos.

source: By 2014, the increasing number of deaths of despair had resulted in a drop in overall life expectancy.
es: Para 2014, el creciente número de muertes por desesperación había resultado en una caída en la esperanza de vida en general de los estadounidenses.

source: It has an incubation period of months to years, during which no signs are noticed, though the pathway of converting the normal brain prion protein (PrP) into the toxic, disease-related PrPSc form has started.
es: Tiene un período de incubación de meses a años, durante el cual no se notan síntomas, aunque se ha iniciado la vía para convertir la proteína prion cerebral normal (PrP) en la forma de PrPSc tóxica relacionada con la enfermedad.

source: Latest Updates on the Coronavirus cases in Vietnam – Ministry of Health of Vietnam
es: Últimas actualizaciones sobre los casos de coronavirus en Vietnam - Ministerio de Salud de Vietnam

source: Early home media releases
es: Comunicados de prensa locales

source: "Bolsonaro openly attempted to force sub-national governments (both states and municipalities) into revoking the social isolation measures by launching a campaign called ""o Brasil não pode parar"" (Brazil Can't stop), which received massive backlash both from the media and from the public and was blocked by a court order."
es: "Bolsonaro intentó abiertamente forzar a los gobiernos subnacionales (tanto estatales como municipales) a revocar las medidas de aislamiento social mediante el lanzamiento de una campaña llamada ""o Brasil não pode parar"" (Brasil no puede parar), que recibió una reacción masiva de los medios y el público y fue bloqueado por una orden judicial."

source: Vietnam has prepared for the epidemic as early as the very first case in China emerged, around mid-December 2019.
es: Vietnam se ha preparado para la epidemia tan pronto como surgió el primer caso en China, alrededor de mediados de diciembre de 2019.

source: This is often done on an ad-hoc basis, with each macro discarded after use, although macros can be saved and invoked later.
es: Esto se suele hacer de forma ad-hoc, descartando cada macro tras su uso, aunque las macros pueden ser guardadas e invocadas cuando se necesiten.

source: David Reddy, Medicines for Malaria Venture
es: David Reddy, Medicamentos para la malaria Venture

source: new EphIDs to broadcast throughout the day, where
es: nuevos EphID para transmitir durante todo el día, donde

source: Interaction with avian H5N1 in pigs
es: Interacción con el virus H5N1

source: On 3 April 2020, President Erdoğan announced a 15-day entry ban to the 30 provinces with metropolitan status as well as Zonguldak.
es: El 3 de abril de 2020, el presidente Erdogan anunció una prohibición de entrada de 15 días a 30 municipios metropolitanos, así como a Zonguldak.

source: In 2000, the Western Pacific Region (including China) was certified polio-free.
es: [54]​ Y en 2000, la región Pacífico Occidental (incluida China) fue certificada libre de polio.

source: "It looks like a zombie apocalypse."""
es: Parece un apocalipsis zombie».

source: The ongoing pandemic of coronavirus disease 2019 (COVID-19), caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), was confirmed to have reached Sweden on 31 January 2020, when a woman returning from Wuhan tested positive.
es: Se confirmó que la pandemia de enfermedad por coronavirus (COVID-19), causada por el síndrome respiratorio agudo severo coronavirus 2 (SARS-CoV-2), llegó a Suecia el 31 de enero de 2020, cuando una mujer que regresaba de Wuhan dio positivo.

source: WHO: Humanitarian Health Action
es: OMS: Acción sanitaria en las crisis humanitarias

source: Disseminated intravascular coagulation generally resolves when the underlying causes are treated, but supportive measures are often required.
es: La coagulación intravascular diseminada en general se resuelve cuando se tratan las causas subyacentes, pero a menudo se requieren medidas de apoyo.

source: During his secondary schooling, he joined Young Fine Gael.
es: Con anterioridad había desarrollado su carrera política como miembro de las Juventudes del Fine Gael (Young Fine Gael).

source: On 13 March, the government decided to shut down all schools, effective March 16 until further notice.
es: El 13 de marzo, el gobierno decidió cerrar todas las escuelas hasta nuevo aviso.

source: "Following the talk, the CDC said that it was interested in Plague Inc. as ""it uses a non-traditional route to raise public awareness on epidemiology, disease transmission, and diseases/pandemic information."
es: "Después de la charla, el CDC dijo que estaba interesado en Plague Inc. como ""que utiliza una ruta no tradicional para aumentar la conciencia pública sobre las epidemias, la transmisión de enfermedades."

source: A 24-year-old woman from Caserta, who had visited Milan, tested positive.
es: Una mujer de 24 años de Caserta, que previamente visitó Milán, dio positivo.

source: Phosphate binds to calcium from the circulation, leading to low calcium levels in the blood.
es: El fosfato se une al calcio de la circulación, lo que disminuye los niveles sanguíneos del ion.

source: Only residents and those delivering supplies are allowed to travel to the islands.
es: [10]​ Solo los residentes y los que entregan suministros pueden viajar a las islas.

source: Those who violate the decree may be arrested for eight hours.
es: Los que infrinjan lo dispuesto en el decreto supremo serán pasibles a arresto de ocho horas.

source: Number of U.S. cases by date
es: Número actual de casos no repatriados por estado

source: "On January 17, the Canada Border Services Agency (CBSA) indicated plans were in progress ""to implement signage"" in the Montreal, Toronto, and Vancouver airports to raise awareness of the virus, and that there would be an additional health screening question added to the electronic kiosks for passengers arriving from central China."
es: 17 de enero: la Agencia de Servicios Fronterizos de Canadá (CBSA, por sus siglas en inglés) colocó carteles en los aeropuertos de Toronto, Vancouver y Montreal para aumentar la conciencia pública sobre el virus y agregó una pregunta de detección en quioscos electrónicos para pasajeros del centro de China; sin embargo, no hay vuelos directos desde Wuhan a Canadá.

source: Blood samples were sent to Kabul for further testing.
es: Muestras de sangre estuvieron enviadas a Kabul para testaje más lejano.

source: Keystrokes can be recorded into macros and replayed to automate complex, repetitive tasks.
es: La segunda forma es registrar pulsaciones de teclados en macros y reproducirlas para automatizar tareas complejas y repetitivas.

source: After amplifying and then concentrating any PrPSc, the samples are labelled with a fluorescent dye using an antibody for specificity and then finally loaded into a microcapillary tube.
es: Después de amplificar y luego concentrar cualquier PrPSc, las muestras se etiquetan con un colorante fluorescente usando un anticuerpo para especificidad y luego se cargan en un tubo microcapilar.

source: It is believed that the relatively late arrival of COVID-19 cases in Uruguay is related, among other things, to the country's scarce direct air connections with the countries most affected by the virus: China, Germany, northern Italy, Iran, and South Korea.
es: Se puede interpretar que el retraso en el ingreso de casos con la COVID-19 está relacionado, entre otras cosas, a la escasa conectividad aérea directa con los países con mayor circulación viral en ese momento: China, Italia septentrional, Irán, Alemania, y Corea del Sur.

source: The 2019–20 coronavirus pandemic was confirmed to have reached the Chilean island and special territory of Easter Island in March 2020.
es: La pandemia de coronavirus 2019-2020 llegó a la isla chilena y al territorio especial de Rapa Nui en marzo de 2020.

source: In the United Kingdom this amount costs the NHS about 4.40 pounds.
es: [4]​ En el Reino Unido, esta cantidad le cuesta al NHS alrededor de £4,40.

source: Misrepresented World Population Project map
es: Esquema de control de la población

source: Several members of various Flemish parties have questioned the viability of the cordon sanitaire.
es: Varios miembros de varios partidos flamencos han cuestionado la viabilidad del cordón sanitario.

source: Of the 76 newly discovered cases, 54 were found in Lombardy, including one patient in San Raffaele Hospital in Milan and eight patients in Policlinico San Matteo in Pavia, 17 in Veneto, two in Emilia-Romagna, two in Lazio and one in Piedmont.
es: [45]​ De 76 casos nuevos, 54 se hallaron en Lombardia, incluyendo un paciente en el Hospital San Raffaele en Milán y ocho pacientes en el Policlínico San Matteo en Pavia, diecisiete en Veneto, dos en Emilia-Romaña, dos en Lacio y uno en Piamonte.

source: On 27 February, the Norway Institute of Public Health announced that three more people were confirmed positive for SARS-CoV-2.
es: El 27 de febrero, el Instituto de Salud Pública de Noruega anunció que se confirmó que tres personas más dieron positivo para SARS-CoV-2.

source: Ferrari has produced more than 350 publications, including seven books and 41 issued patents in the US and Europe.
es: Ha obtenido más de 60 patentes reconocidas en Estados Unidos y otros países.

source: Assays can be performed in central laboratories (CLT) or by point-of-care testing (PoCT).
es: Los ensayos pueden ser realizados en laboratorios centrales (CLT) o en pruebas en puntos de cuidado (PoCT).

source: The following paragraph adds:
es: Las seis oficinas regionales son:
